Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Hide the screen recording live activity.
ar: إخفاء نشاط تسجيل الشاشة المباشر.
bg: Скриване на дейността на живо за запис на екрана.
bn: স্ক্রিন রেকর্ডিং লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe de gravació de pantalla.
cs: Skrýt živou aktivitu záznamu obrazovky.
da: Skjul liveaktiviteten for skærmoptagelse.
de: Bildschirmaufnahme-Live-Aktivität ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας εγγραφής οθόνης.
es: Ocultar la actividad en vivo de grabación de pantalla.
fa: پنهان کردن فعالیت زنده ضبط صفحه.
fi: Piilota näytön tallennuksen live-toiminta.
fil: Itago ang live activity ng pag-record ng screen.
fr: Masquer l'activité en direct d'enregistrement d'écran.
he: הסתר את הפעילות החיה של הקלטת מסך.
hi: स्क्रीन रिकॉर्डिंग लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost snimanja zaslona uživo.
hu: Képernyőfelvétel élő tevékenység elrejtése.
id: Sembunyikan aktivitas langsung perekaman layar.
it: Nascondi l'attività in tempo reale della registrazione schermo.
ja: 画面収録のライブアクティビティを非表示にします。
kk: Экран жазу әрекетін жасыру.
ko: 화면 기록 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung rakaman skrin.
nb: Skjul direkteaktiviteten for skjermopptak.
nl: Verberg de live schermopname-activiteit.
pl: Ukryj aktywność na żywo nagrywania ekranu.
pt: Ocultar a atividade em tempo real de gravação de ecrã.
ro: Ascundeți activitatea live de înregistrare a ecranului.
ru: Скрыть живую активность записи экрана.
sk: Skryť živú aktivitu nahrávania obrazovky.
sr: Сакријте активност снимања екрана уживо.
sv: Dölj skärminspelningens liveaktivitet.
th: ซ่อนกิจกรรมสดของการบันทึกหน้าจอ
tr: Ekran kaydı canlı etkinliğini gizleyin.
uk: Приховати активність запису екрана наживо.
vi: Ẩn hoạt động trực tiếp ghi màn hình.
zh_hans: 隐藏屏幕录制实时活动。
zh_hant: 隱藏螢幕錄影即時活動。

source: Hide the timer live activity with the stopped event.
ar: إخفاء نشاط المؤقت المباشر بحدث التوقف.
bg: Скриване на дейността на живо за таймера със събитие за спиране.
bn: থামানো ইভেন্টের সাথে টাইমার লাইভ অ্যাক্টিভিটি লুকান।
ca: Amaga l'activitat en directe del temporitzador amb l'esdeveniment d'aturat.
cs: Skrýt živou aktivitu minutky událostí zastavení.
da: Skjul tidtager-liveaktiviteten med den stoppede hændelse.
de: Timer-Live-Aktivität mit dem Gestoppt-Ereignis ausblenden.
el: Απόκρυψη της ζωντανής δραστηριότητας χρονομέτρου με το συμβάν διακοπής.
es: Ocultar la actividad en vivo del temporizador con el evento de detención.
fa: پنهان کردن فعالیت زنده تایمر با رویداد توقف.
fi: Piilota ajastimen live-toiminta pysäytetyllä tapahtumalla.
fil: Itago ang live activity ng timer gamit ang event ng paghinto.
fr: Masquer l'activité en direct du minuteur avec l'événement arrêté.
he: הסתר את הפעילות החיה של הטיימר עם אירוע עצירה.
hi: रोके गए ईवेंट के साथ टाइमर लाइव गतिविधि छुपाएं।
hr: Sakrijte aktivnost mjerača vremena uživo događajem zaustavljanja.
hu: Az időzítő élő tevékenység elrejtése a leállított eseménnyel.
id: Sembunyikan aktivitas langsung pengatur waktu dengan peristiwa berhenti.
it: Nascondi l'attività in tempo reale del timer con l'evento di arresto.
ja: 停止イベントでタイマーのライブアクティビティを非表示にします。
kk: Тоқтату оқиғасымен таймер әрекетін жасыру.
ko: 정지 이벤트로 타이머 실시간 활동을 숨깁니다.
ms: Sembunyikan aktiviti langsung pemasa dengan peristiwa dihentikan.
nb: Skjul tidtaker-direkteaktiviteten med stoppet-hendelsen.
nl: Verberg de live timeractiviteit met de stopgebeurtenis.
pl: Ukryj aktywność na żywo minutnika ze zdarzeniem zatrzymania.
pt: Ocultar a atividade em tempo real do temporizador com o evento parado.
ro: Ascundeți activitatea live a temporizatorului cu evenimentul oprit.
ru: Скрыть живую активность таймера событием остановки.
sk: Skryť živú aktivitu časovača udalosťou zastavenia.
sr: Сакријте активност тајмера уживо догађајем заустављања.
sv: Dölj tidtagarens liveaktivitet med stopphändelsen.
th: ซ่อนกิจกรรมสดของตัวจับเวลาด้วยเหตุการณ์หยุด
tr: Zamanlayıcı canlı etkinliğini durduruldu olayıyla gizleyin.
uk: Приховати активність таймера наживо подією зупинки.
vi: Ẩn hoạt động trực tiếp hẹn giờ bằng sự kiện dừng.
zh_hans: 通过停止事件隐藏计时器实时活动。
zh_hant: 透過停止事件隱藏計時器即時活動。

source: Hotspot Active
ar: نقطة الاتصال نشطة
bg: Точка за достъп активна
bn: হটস্পট সক্রিয়
ca: Punt d'accés actiu
cs: Hotspot aktivní
da: Hotspot aktivt
de: Hotspot aktiv
el: Hotspot ενεργό
es: Punto de acceso activo
fa: هات‌اسپات فعال است
fi: Yhteyspiste aktiivinen
fil: Aktibo ang Hotspot
fr: Partage de connexion actif
he: נקודה חמה פעילה
hi: हॉटस्पॉट सक्रिय
hr: Pristupna točka aktivna
hu: Hotspot aktív
id: Hotspot Aktif
it: Hotspot attivo
ja: インターネット共有アクティブ
kk: Кіру нүктесі белсенді
ko: 핫스팟 활성
ms: Hotspot Aktif
nb: Delt internett aktivt
nl: Hotspot actief
pl: Hotspot aktywny
pt: Partilha de internet ativa
ro: Hotspot activ
ru: Точка доступа активна
sk: Hotspot aktívny
sr: Приступна тачка активна
sv: Internetdelning aktiv
th: ฮอตสปอตทำงานอยู่
tr: Erişim Noktası Etkin
uk: Точка доступу активна
vi: Điểm phát sóng hoạt động
zh_hans: 热点已激活
zh_hant: 熱點使用中

source: Hotspot Hidden
ar: نقطة الاتصال مخفية
bg: Точка за достъп скрита
bn: হটস্পট লুকানো
ca: Punt d'accés amagat
cs: Hotspot skrytý
da: Hotspot skjult
de: Hotspot ausgeblendet
el: Hotspot σε απόκρυψη
es: Punto de acceso oculto
fa: هات‌اسپات پنهان شد
fi: Yhteyspiste piilotettu
fil: Nakatago ang Hotspot
fr: Partage de connexion masqué
he: נקודה חמה מוסתרת
hi: हॉटस्पॉट छिपा हुआ
hr: Pristupna točka skrivena
hu: Hotspot elrejtve
id: Hotspot Tersembunyi
it: Hotspot nascosto
ja: インターネット共有非表示
kk: Кіру нүктесі жасырын
ko: 핫스팟 숨김
ms: Hotspot Tersembunyi
nb: Delt internett skjult
nl: Hotspot verborgen
pl: Hotspot ukryty
pt: Partilha de internet oculta
ro: Hotspot ascuns
ru: Точка доступа скрыта
sk: Hotspot skrytý
sr: Приступна тачка сакривена
sv: Internetdelning dold
th: ซ่อนฮอตสปอตแล้ว
tr: Erişim Noktası Gizli
uk: Точку доступу приховано
vi: Điểm phát sóng bị ẩn
zh_hans: 热点已隐藏
zh_hant: 熱點已隱藏

source: If the original is moved to the tray and deleted from there, you can restore it in the system trash.
ar: إذا تم نقل الأصل إلى الدرج وحذفه من هناك، يمكنك استعادته من سلة المهملات.
bg: Ако оригиналът бъде преместен в таблата и изтрит оттам, можете да го възстановите от системното кошче.
bn: যদি আসলটি ট্রেতে সরানো হয় এবং সেখান থেকে মুছে ফেলা হয়, আপনি এটি সিস্টেম ট্র্যাশ থেকে পুনরুদ্ধার করতে পারেন।
ca: Si l'original es mou a la safata i s'elimina des d'allà, podeu restaurar-lo a la paperera del sistema.
cs: Pokud je originál přesunut do přihrádky a odtud smazán, můžete jej obnovit z koše.
da: Hvis originalen flyttes til bakken og slettes derfra, kan du gendanne den fra systempapirkurven.
de: Wenn das Original in die Dateiablage verschoben und dort gelöscht wird, kannst du es im Papierkorb wiederherstellen.
el: Εάν το αρχικό μετακινηθεί στον δίσκο και διαγραφεί από εκεί, μπορείτε να το επαναφέρετε από τον κάδο απορριμμάτων.
es: Si el original se mueve a la bandeja y se elimina desde allí, puede restaurarlo en la papelera del sistema.
fa: اگر فایل اصلی به سینی منتقل و از آنجا حذف شود، می‌توانید آن را از سطل زباله سیستم بازیابی کنید.
fi: Jos alkuperäinen siirretään kaukaloon ja poistetaan sieltä, voit palauttaa sen roskakorista.
fil: Kung ang orihinal ay inilipat sa tray at binura mula roon, maaari mo itong ibalik sa trash ng system.
fr: Si l'original est déplacé dans le bac et supprimé à partir de là, vous pouvez le restaurer dans la corbeille du système.
he: אם המקור מועבר למגש ונמחק משם, ניתן לשחזר אותו מפח האשפה.
hi: यदि मूल को ट्रे में ले जाया जाता है और वहां से हटा दिया जाता है, तो आप इसे सिस्टम ट्रैश में पुनर्स्थापित कर सकते हैं।
hr: Ako se original premjesti u ladicu i odande izbriše, možete ga vratiti iz smeća sustava.
hu: Ha az eredetit a tálcára helyezi és onnan törli, a rendszer kukájából visszaállíthatja.
id: Jika file asli dipindahkan ke baki dan dihapus dari sana, Anda dapat memulihkannya di tempat sampah sistem.
it: Se l'originale viene spostato nel vassoio ed eliminato da lì, puoi ripristinarlo dal cestino di sistema.
ja: オリジナルがトレイに移動されてそこから削除された場合、システムのゴミ箱から復元できます。
kk: Егер түпнұсқа науаға жылжытылып, сол жерден жойылса, оны жүйелік себеттен қалпына келтіре аласыз.
ko: 원본을 트레이로 이동한 후 삭제한 경우 시스템 휴지통에서 복원할 수 있습니다.
ms: Jika yang asal dialihkan ke dulang dan dipadamkan dari sana, anda boleh memulihkannya dalam tong sampah sistem.
nb: Hvis originalen flyttes til skuffen og slettes derfra, kan du gjenopprette den fra papirkurven.
nl: Als het origineel naar de lade is verplaatst en daaruit is verwijderd, kun je het herstellen vanuit de prullenmand.
pl: Jeśli oryginał zostanie przeniesiony do tacki i stamtąd usunięty, możesz go przywrócić z kosza systemowego.
pt: Se o ficheiro original for movido para a bandeja e apagado de lá, pode restaurá-lo no lixo do sistema.
ro: Dacă originalul este mutat în tavă și șters de acolo, îl puteți restaura din coșul de gunoi al sistemului.
ru: Если оригинал перемещен в лоток и удален оттуда, вы можете восстановить его из Корзины.
sk: Ak sa originál presunie do zásobníka a odtiaľ vymaže, môžete ho obnoviť z koša.
sr: Ако се оригинал премести у фиоку и одатле обрише, можете га вратити из смећа.
sv: Om originalet flyttas till brickan och raderas därifrån kan du återställa det från papperskorgen.
th: หากไฟล์ต้นฉบับถูกย้ายไปที่ถาดและลบจากที่นั่น คุณสามารถกู้คืนได้จากถังขยะของระบบ
tr: Orijinal dosya tepsiye taşınır ve oradan silinirse, sistem çöp kutusundan geri yükleyebilirsiniz.
uk: Якщо оригінал переміщено до лотка і видалено звідти, ви можете відновити його зі Смітника.
vi: Nếu bản gốc được di chuyển vào khay và bị xóa khỏi đó, bạn có thể khôi phục nó trong thùng rác hệ thống.
zh_hans: 如果原文件移动到托盘并从那里删除，您可以在系统废纸篓中恢复它。
zh_hant: 如果原始檔案已移動至托盤並從中刪除，您可以從系統垃圾桶中復原它。

source: Join Meeting
ar: الانضمام للاجتماع
bg: Присъединяване към среща
bn: মিটিংয়ে যোগ দিন
ca: Unir-se a la reunió
cs: Připojit se ke schůzce
da: Deltag i møde
de: Meeting beitreten
el: Συμμετοχή σε σύσκεψη
es: Unirse a la reunión
fa: پیوستن به جلسه
fi: Liity kokoukseen
fil: Sumali sa Pagpupulong
fr: Rejoindre la réunion
he: הצטרף לפגישה
hi: मीटिंग में शामिल हों
hr: Pridruži se sastanku
hu: Csatlakozás az értekezlethez
id: Gabung Rapat
it: Partecipa alla riunione
ja: ミーティングに参加
kk: Кездесуге қосылу
ko: 회의 참가
ms: Sertai Mesyuarat
nb: Bli med i møte
nl: Deelnemen aan vergadering
pl: Dołącz do spotkania
pt: Entrar na reunião
ro: Alăturați-vă întâlnirii
ru: Присоединиться к встрече
sk: Pripojiť sa k schôdzke
sr: Придружи се састанку
sv: Gå med i möte
th: เข้าร่วมการประชุม
tr: Toplantıya Katıl
uk: Приєднатися до зустрічі
vi: Tham gia cuộc họp
zh_hans: 加入会议
zh_hant: 加入會議

source: Keep the hotspot live activity visible until you turn it off.
ar: إبقاء نشاط نقطة الاتصال مرئياً حتى إيقافه.
bg: Запазване на дейността на живо за точката за достъп видима, докато не я изключите.
bn: আপনি এটি বন্ধ না করা পর্যন্ত হটস্পট লাইভ অ্যাক্টিভিটি দৃশ্যমান রাখুন।
ca: Mantén l'activitat en directe del punt d'accés visible fins que la desactivis.
cs: Ponechat živou aktivitu hotspotu viditelnou, dokud ji nevypnete.
da: Hold hotspot-liveaktiviteten synlig, indtil du slår den fra.
de: Hotspot-Live-Aktivität sichtbar lassen, bis sie ausgeschaltet wird.
el: Διατήρηση της ζωντανής δραστηριότητας hotspot ορατής μέχρι να την απενεργοποιήσετε.
es: Mantener visible la actividad en vivo del punto de acceso hasta que la apague.
fa: فعالیت زنده هات‌اسپات را تا زمان خاموش کردن نمایان نگه دارید.
fi: Pidä yhteyspisteen live-toiminta näkyvissä, kunnes kytket sen pois päältä.
fil: Panatilihing nakikita ang live activity ng hotspot hanggang sa i-off mo ito.
fr: Garder l'activité en direct du partage de connexion visible jusqu'à ce que vous la désactiviez.
he: השאר את הפעילות החיה של נקודה חמה גלויה עד לכיבויה.
hi: जब तक आप इसे बंद नहीं करते तब तक हॉटस्पॉट लाइव गतिविधि दृश्यमान रखें।
hr: Zadržite aktivnost pristupne točke uživo vidljivom dok je ne isključite.
hu: Tartsa láthatóan a hotspot élő tevékenységet, amíg ki nem kapcsolja.
id: Biarkan aktivitas langsung hotspot tetap terlihat sampai Anda mematikannya.
it: Mantieni visibile l'attività in tempo reale dell'hotspot fino a quando non la disattivi.
ja: オフにするまでインターネット共有のライブアクティビティを表示し続けます。
kk: Кіру нүктесі әрекетін өшіргенше көрсетіп тұру.
ko: 직접 끌 때까지 핫스팟 실시간 활동을 계속 표시합니다.
ms: Kekalkan aktiviti langsung hotspot kelihatan sehingga anda mematikannya.
nb: Hold delt internett-direkteaktiviteten synlig til du slår den av.
nl: Houd de live hotspotactiviteit zichtbaar totdat je deze uitschakelt.
pl: Utrzymuj aktywność na żywo hotspotu widoczną, dopóki jej nie wyłączysz.
pt: Manter a atividade em tempo real de partilha de internet visível até que seja desativada.
ro: Păstrați activitatea live a hotspotului vizibilă până când o dezactivați.
ru: Сохранять активность точки доступа видимой, пока вы не отключите ее.
sk: Ponechať živú aktivitu hotspotu viditeľnú, kým ju nevypnete.
sr: Држите активност приступне тачке уживо видљивом док је не искључите.
sv: Håll internetdelningens liveaktivitet synlig tills du stänger av den.
th: แสดงกิจกรรมสดของฮอตสปอตไว้จนกว่าคุณจะปิด
tr: Kapatana kadar kişisel erişim noktası canlı etkinliğini görünür tutun.
uk: Залишати активність точки доступу видимою, доки ви її не вимкнете.
vi: Giữ hoạt động trực tiếp điểm phát sóng hiển thị cho đến khi bạn tắt nó.
zh_hans: 保持热点实时活动可见，直到您将其关闭。
zh_hant: 保持熱點即時活動可見，直到您將其關閉。

source: Keyboard HUD
ar: عرض لوحة المفاتيح
bg: HUD за клавиатура
bn: কীবোর্ড HUD
ca: HUD de teclat
cs: HUD klávesnice
da: Tastatur-HUD
de: Tastaturbeleuchtungs-HUD
el: HUD πληκτρολογίου
es: HUD del teclado
fa: HUD صفحه‌کلید
fi: Näppäimistön HUD
fil: HUD ng Keyboard
fr: HUD du clavier
he: HUD מקלדת
hi: कीबोर्ड HUD
hr: HUD tipkovnice
hu: Billentyűzet HUD
id: HUD Keyboard
it: HUD tastiera
ja: キーボードHUD
kk: Пернетақта HUD
ko: 키보드 HUD
ms: HUD Papan Kekunci
nb: Tastatur-HUD
nl: Toetsenbord-HUD
pl: HUD klawiatury
pt: HUD do teclado
ro: HUD tastatură
ru: HUD клавиатуры
sk: HUD klávesnice
sr: HUD тастатуре
sv: Tangentbords-HUD
th: HUD แป้นพิมพ์
tr: Klavye HUD'ı
uk: HUD клавіатури
vi: HUD bàn phím
zh_hans: 键盘 HUD
zh_hant: 鍵盤 HUD

source: Lock Screen
ar: شاشة القفل
bg: Заключен екран
bn: লক স্ক্রিন
ca: Pantalla de bloqueig
cs: Zamčená obrazovka
da: Låseskærm
de: Sperrbildschirm
el: Οθόνη κλειδώματος
es: Pantalla de bloqueo
fa: صفحه قفل
fi: Lukitusnäyttö
fr: Écran verrouillé
he: מסך נעילה
hi: लॉक स्क्रीन
hr: Zaključani zaslon
hu: Képernyőzár
id: Layar Kunci
it: Schermata di blocco
ja: ロック画面
kk: Құлыптау экраны
ko: 잠금 화면
ms: Skrin Kunci
nb: Låseskjerm
nl: Toegangsscherm
pl: Ekran blokady
pt: Ecrã bloqueado
ro: Ecran de blocare
ru: Экран блокировки
sk: Zamknutá obrazovka
sr: Закључани екран
sv: Låsskärm
th: หน้าจอล็อค
tr: Kilit Ekranı
uk: Екран блокування
vi: Màn hình khóa
zh_hans: 锁定屏幕
zh_hant: 鎖定畫面

source: Lock Screen Stopped
ar: توقفت شاشة القفل
bg: Заключен екран спрян
bn: লক স্ক্রিন বন্ধ হয়েছে
ca: Pantalla de bloqueig aturada
cs: Zamčená obrazovka zastavena
da: Låseskærm stoppet
de: Sperrbildschirm gestoppt
el: Οθόνη κλειδώματος διακόπηκε
es: Pantalla de bloqueo detenida
fa: صفحه قفل متوقف شد
fi: Lukitusnäyttö pysäytetty
fil: Itinigil ang Lock Screen
fr: Écran verrouillé arrêté
he: מסך נעילה הופסק
hi: लॉक स्क्रीन बंद
hr: Zaključani zaslon zaustavljen
hu: Képernyőzár leállítva
id: Layar Kunci Dihentikan
it: Schermata di blocco interrotta
ja: ロック画面停止
kk: Құлыптау экраны тоқтатылды
ko: 잠금 화면 중지됨
ms: Skrin Kunci Dihentikan
nb: Låseskjerm stoppet
nl: Toegangsscherm gestopt
pl: Ekran blokady zatrzymany
pt: Ecrã bloqueado parado
ro: Ecran de blocare oprit
ru: Экран блокировки остановлен
sk: Zamknutá obrazovka zastavená
sr: Закључани екран је заустављен
sv: Låsskärm stoppad
th: หน้าจอล็อคหยุดทำงาน
tr: Kilit Ekranı Durduruldu
uk: Екран блокування зупинено
vi: Màn hình khóa đã dừng
zh_hans: 锁定屏幕已停止
zh_hant: 鎖定畫面已停止

source: Mail Message
ar: رسالة بريد
bg: Имейл съобщение
bn: মেল বার্তা
ca: Missatge de correu
cs: E-mailová zpráva
da: Mail-besked
de: E-Mail-Nachricht
el: Μήνυμα email
es: Mensaje de Mail
fa: پیام ایمیل
fi: Sähköpostiviesti
fil: Mensahe sa Mail
fr: Message Mail
he: הודעת דואר
hi: मेल संदेश
hr: Poruka e-pošte
hu: E-mail üzenet
id: Pesan Mail
it: Messaggio di posta
ja: メールメッセージ
kk: Пошта хабары
ko: 메일 메시지
ms: Mesej E-mel
nb: E-postmelding
nl: E-mailbericht
pl: Wiadomość e-mail
pt: Mensagem de correio
ro: Mesaj de e-mail
ru: Сообщение почты
sk: Správa Mailu
sr: Порука е-поште
sv: Mejlmeddelande
th: ข้อความเมล
tr: E-posta İletisi
uk: Повідомлення пошти
vi: Thư email
zh_hans: 邮件消息
zh_hant: 郵件訊息

source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
bg: Няма интернет връзка
bn: কোনো ইন্টারনেট সংযোগ নেই
ca: Sense connexió a Internet
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
es: Sin conexión a Internet
fa: اتصال اینترنت وجود ندارد
fi: Ei internetyhteyttä
fil: Walang Koneksyon sa Internet
fr: Aucune connexion Internet
he: אין חיבור לאינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
kk: Интернет байланысы жоқ
ko: 인터넷 연결 없음
ms: Tiada Sambungan Internet
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt: Sem ligação à Internet
ro: Fără conexiune la internet
ru: Нет подключения к Интернету
sk: Žiadne internetové pripojenie
sr: Нема интернет везе
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
uk: Немає підключення до інтернету
vi: Không có kết nối Internet
zh_hans: 无互联网连接
zh_hant: 沒有網際網路連線

source: No upcoming events
ar: لا توجد أحداث قادمة
bg: Няма предстоящи събития
bn: কোনো আসন্ন ইভেন্ট নেই
ca: No hi ha propers esdeveniments
cs: Žádné nadcházející události
da: Ingen kommende begivenheder
de: Keine anstehenden Ereignisse
el: Δεν υπάρχουν επερχόμενα συμβάντα
es: No hay eventos próximos
fa: رویدادی در پیش نیست
fi: Ei tulevia tapahtumia
fil: Walang paparating na kaganapan
fr: Aucun événement à venir
he: אין אירועים קרובים
hi: कोई आगामी ईवेंट नहीं
hr: Nema nadolazećih događaja
hu: Nincsenek közelgő események
id: Tidak ada acara mendatang
it: Nessun evento imminente
ja: 今後の予定はありません
kk: Алдағы оқиғалар жоқ
ko: 예정된 이벤트 없음
ms: Tiada acara akan datang
nb: Ingen kommende hendelser
nl: Geen komende evenementen
pl: Brak nadchodzących wydarzeń
pt: Sem eventos futuros
ro: Niciun eveniment viitor
ru: Нет предстоящих событий
sk: Žiadne nadchádzajúce udalosti
sr: Нема предстојећих догађаја
sv: Inga kommande händelser
th: ไม่มีกิจกรรมที่กำลังจะมาถึง
tr: Yaklaşan etkinlik yok
uk: Немає майбутніх подій
vi: Không có sự kiện sắp tới
zh_hans: 没有即将到来的事件
zh_hant: 沒有即將到來的行程

source: Notch Height Changed
ar: تغيّر ارتفاع الشق
bg: Височината на ноча е променена
bn: নচের উচ্চতা পরিবর্তিত হয়েছে
ca: Alçada del notch canviada
cs: Výška výřezu změněna
da: Notch-højde ændret
de: Notch-Höhe geändert
el: Το ύψος του notch άλλαξε
es: Altura del notch cambiada
fa: ارتفاع ناچ تغییر کرد
fi: Notchin korkeus muuttui
fil: Binago ang Taas ng Notch
fr: Hauteur de l'encoche modifiée
he: גובה המגרעת שונה
hi: नॉच की ऊंचाई बदली गई
hr: Visina ureza promijenjena
hu: A notch magassága megváltozott
id: Tinggi Notch Diubah
it: Altezza notch modificata
ja: ノッチの高さを変更しました
kk: Ойық биіктігі өзгертілді
ko: 노치 높이 변경됨
ms: Ketinggian Notch Diubah
nb: Notch-høyde endret
nl: Notch-hoogte gewijzigd
pl: Wysokość notcha zmieniona
pt: Altura do notch alterada
ro: Înălțimea notch-ului a fost modificată
ru: Высота выреза изменена
sk: Výška výrezu zmenená
sr: Висина ноча је промењена
sv: Flärphöjd ändrad
th: เปลี่ยนความสูงของรอยบากแล้ว
tr: Çentik Yüksekliği Değiştirildi
uk: Висоту вирізу змінено
vi: Đã thay đổi chiều cao notch
zh_hans: 刘海高度已更改
zh_hant: 「瀏海」高度已變更

source: Notch Width Changed
ar: تغيّر عرض الشق
bg: Ширината на ноча е променена
bn: নচের প্রস্থ পরিবর্তিত হয়েছে
ca: Amplada del notch canviada
cs: Šířka výřezu změněna
da: Notch-bredde ændret
de: Notch-Breite geändert
el: Το πλάτος του notch άλλαξε
es: Ancho del notch cambiado
fa: عرض ناچ تغییر کرد
fi: Notchin leveys muuttui
fil: Binago ang Lapad ng Notch
fr: Largeur de l'encoche modifiée
he: רוחב המגרעת שונה
hi: नॉच की चौड़ाई बदली गई
hr: Širina ureza promijenjena
hu: A notch szélessége megváltozott
id: Lebar Notch Diubah
it: Larghezza notch modificata
ja: ノッチの幅を変更しました
kk: Ойық ені өзгертілді
ko: 노치 너비 변경됨
ms: Lebar Notch Diubah
nb: Notch-bredde endret
nl: Notch-breedte gewijzigd
pl: Szerokość notcha zmieniona
pt: Largura do notch alterada
ro: Lățimea notch-ului a fost modificată
ru: Ширина выреза изменена
sk: Šírka výrezu zmenená
sr: Ширина ноча је промењена
sv: Flärpbredd ändrad
th: เปลี่ยนความกว้างของรอยบากแล้ว
tr: Çentik Genişliği Değiştirildi
uk: Ширину вирізу змінено
vi: Đã thay đổi chiều rộng notch
zh_hans: 刘海宽度已更改
zh_hant: 「瀏海」寬度已變更

source: Now Playing
ar: يُعرض الآن
bg: Възпроизвежда се
bn: এখন বাজছে
ca: Reproduint ara
cs: Právě hraje
da: Afspiller nu
de: Aktuelle Wiedergabe
el: Τώρα αναπαράγεται
es: En reproducción
fa: در حال پخش
fi: Nyt toistetaan
fil: Kasalukuyang Tumutugtog
fr: À l'écoute
he: מנגן כעת
hi: अब चल रहा है
hr: Sada se reproducira
hu: Most játszott
id: Sedang Diputar
it: In riproduzione
ja: 再生中
kk: Қазір ойналуда
ko: 지금 재생 중
ms: Sedang Dimainkan
nb: Spilles nå
nl: Huidige
pl: Teraz odtwarzane
pt: A reproduzir
ro: În redare
ru: Исполняется
sk: Práve hrá
sr: Сада се пушта
sv: Spelas nu
th: กำลังเล่น
tr: Şu An Çalınan
uk: Зараз грає
vi: Đang phát
zh_hans: 正在播放
zh_hant: 播放中

source: Now Playing Paused
ar: يُعرض الآن - متوقف مؤقتاً
bg: Възпроизвежда се - На пауза
bn: এখন বাজছে - বিরতি দেওয়া হয়েছে
ca: Reproduint ara - En pausa
cs: Právě hraje pozastaveno
da: Afspiller nu - Sat på pause
de: Aktuelle Wiedergabe pausiert
el: Τώρα αναπαράγεται - Σε παύση
es: En reproducción pausado
fa: در حال پخش - متوقف شده
fi: Nyt toistetaan - Keskeytetty
fil: Kasalukuyang Tumutugtog - Naka-pause
fr: À l'écoute en pause
he: מנגן כעת - מושהה
hi: अब चल रहा है - रुका हुआ
hr: Sada se reproducira - Pauzirano
hu: Most játszott - Szüneteltetve
id: Sedang Diputar Dijeda
it: In riproduzione in pausa
ja: 再生中（一時停止）
kk: Қазір ойналуда - Кідіртілді
ko: 지금 재생 중 일시정지됨
ms: Sedang Dimainkan - Dijeda
nb: Spilles nå - Satt på pause
nl: Huidige gepauzeerd
pl: Teraz odtwarzane wstrzymane
pt: A reproduzir pausado
ro: În redare - Întrerupt
ru: Исполняется (пауза)
sk: Práve hrá - Pozastavené
sr: Сада се пушта - Паузирано
sv: Spelas nu pausad
th: กำลังเล่น - หยุดชั่วคราว
tr: Şu An Çalınan Duraklatıldı
uk: Зараз грає на паузі
vi: Đang phát tạm dừng
zh_hans: 正在播放已暂停
zh_hant: 播放中已暫停

source: Now Playing Playing
ar: يُعرض الآن - قيد التشغيل
bg: Възпроизвежда се - Възпроизвеждане
bn: এখন বাজছে - বাজছে
ca: Reproduint ara - En reproducció
cs: Právě hraje přehrává se
da: Afspiller nu - Afspiller
de: Aktuelle Wiedergabe läuft
el: Τώρα αναπαράγεται - Αναπαραγωγή
es: En reproducción reproduciendo
fa: در حال پخش - در حال پخش
fi: Nyt toistetaan - Toistetaan
fil: Kasalukuyang Tumutugtog - Tumutugtog
fr: À l'écoute en lecture
he: מנגן כעת - מנגן
hi: अब चल रहा है - बज रहा है
hr: Sada se reproducira - Reproducira se
hu: Most játszott - Lejátszás
id: Sedang Diputar Memutar
it: In riproduzione in esecuzione
ja: 再生中（再生）
kk: Қазір ойналуда - Ойнатылуда
ko: 지금 재생 중 재생 중
ms: Sedang Dimainkan - Memainkan
nb: Spilles nå - Spiller
nl: Huidige wordt afgespeeld
pl: Teraz odtwarzane odtwarzanie
pt: A reproduzir em execução
ro: În redare - Se redă
ru: Исполняется (воспроизведение)
sk: Práve hrá - Prehráva sa
sr: Сада се пушта - Пушта се
sv: Spelas nu spelas
th: กำลังเล่น - กำลังเล่นอยู่
tr: Şu An Çalınan Oynatılıyor
uk: Зараз грає відтворюється
vi: Đang phát đang phát
zh_hans: 正在播放中
zh_hant: 播放中正在播放
